var cameras = [{
	u : 'cam.amaks.perm.ru',
	ll : '58.016135,56.236693',
	a : '«АМАКС Премьер-отель»\nПермь, улица Монастырская, 43',
	tz : 6,
	logo :1
}, {
	u : '95.66.143.37:200',
	ll : '56.130989,40.358072',
	a : '«АМАКС Золотое кольцо»\nВладимир, улица Чайковского, 27',
	tz : 4,
}, {
	u : '92.50.128.90',
	ll : '54.75277,55.986593',
	a : '«АМАКС Турист-отель»\nУфа, улица Р. Зорге, 17',
	tz :6
}, {
	u : '94.232.8.10',
	ll : '50.5815199,36.5810838',
	a : '«АМАКС Конгресс-отель»\nБелгород, пр. Ватутина, 2',
	tz: 4
}, {
	u : '109.195.49.154',
	ll : '51.733943,39.178967',
	a : '«АМАКС Парк-отель»\nВоронеж, Московский пр-т, 145',
	tz: 4
}, {
	u : '213.138.74.86:2020',
	ll : '47.248638,39.711743',
	a : '«АМАКС Конгресс-отель»\nРостов-на-Дону, пр. М. Нагибина, 19',
	tz : 4
}, {
	u : '213.135.146.155',
	ll : '52.7166667,41.4166667',
	a : '«АМАКС Парк-отель»\nТамбов, Пригородный лес, квартал 101',
	tz: 4,
}, {
	u : '91.102.222.39:8080',
	ll : '56.236693,58.016135',
	a : '«АМАКС Полярная звезда»\nНовый Уренгой, пр-т Ленинградский 15Б',
	tz : 6
}, {
	u : '109.195.66.113',
	ll : '55.991436,92.884642',
	a : '«АМАКС Сити Отель»\nКрасноярск, улица Матросова, д. 2',
	tz : 8
}, {
	u : '81.25.12.208:60811',
	ll : '57.9742839,33.2696485',
	a : '«Валдайские зори»\nВалдай, уm .л. Молотковская,2',
	tz: 7
}, {
	u : '212.96.100.46:8080',
	ll : '44.0333333,42.8500000bjl',
	a : '«Санаторий «Шахтер»»\nг. Ессентуки, улица Баталинская, 9',
	tz : 4
}];